// Напишите программу, которая на вход принимает два числа и выдаёт, какое число большее, а какое меньшее
Console.Clear();
Console.Write("а =");
int a = Convert.ToInt32(Console.ReadLine());
Console.Write("b =");
int b = Convert.ToInt32(Console.ReadLine());
 if (a > b) 
    Console.WriteLine("a = max b = min");
 else
 if (b > a)
    Console.WriteLine("b = max a = min");



